{
  "tit_item": [
    "카카오",
    "카카오게임즈",
    "카카오모빌리티",
    "카카오뱅크",
    "카카오벤처스",
    "카카오브레인",
    "카카오엔터프라이즈",
    "카카오엔터테인먼트",
    "카카오인베스트먼트",
    "카카오픽코마",
    "카카오페이",
    "그라운드X",
    "카카오스타일",
    "카카오스페이스"
  ],
  "txt_item": [
    "연결을 넘어 의미있는 관계로",
    "일상이 게임이 되는 세상",
    "우리의 기술로 일상을 움직입니다",
    "같지만 다른 은행",
    "미래를 앞당기는 개척자의 Co-Pilot",
    "인간처럼 생각하고, 행동하는 '지능'을 통해 인류가 이제까지 풀지 못했던 난제에 도전합니다.",
    "일과 일상에 AI 기술을 더합니다",
    "Entertain Different",
    "선순환이 가능한 벤처 생태계의 조성",
    "창작자가 주인공인 콘텐츠 생태계 조성",
    "누구에게나 이로운 금융서비스를 만듭니다.",
    "신뢰와 가치가 바탕이 되는 인터넷 세상",
    "나로 가득한 라이프스타일",
    "True Value of Human"
  ],
  "desc_item": [
    "카카오는 우리의 일상을 새롭게 만드는 ‘모바일 라이프 플랫폼’ 기업입니다. 더 나은 세상을 만들기 위해 사람과 사람 그리고 사람과 기술을 연결하고, 의미 있는 관계를 만들기 위한 도전을 이어 가고 있습니다. 대표 서비스로는 카카오톡, 다음, 카카오맵 등이 있습니다.",
    "카카오게임즈는 우리의 일상을 게임과 연결해 새로운 가치를 만들어 나갑니다. '카카오톡'과 '다음게임'의 막강한 멀티플랫폼을 갖추고, '게임 개발'에서 '글로벌 퍼블리싱'까지 모두 아우르는 종합게임사입니다. 나아가 VR·AR 기술을 접목한 콘텐츠로 새로운 일상의 즐거움을 만들어가고 있습니다.",
    "카카오모빌리티는 생활 속 이동이 더 편리해지고, 그 방법도 더 다양해져야 한다고 생각합니다. 이를 위해 택시를 시작으로 대리, 내비, 바이크, 주차, 차량관리 서비스, 퀵/택배 등 우리 일상에 필요한 모든 이동 서비스들을 만들어가며, AI와 자율주행 등 미래를 위한 기술을 연구합니다.",
    "카카오뱅크는 사람과 은행의 만남이 더 쉽게, 더 자주 일어나야 한다고 믿습니다. \n 사용자 중심의 혁신적인 기술을 통해 일상 속 어떤 순간에서도 유용한 나만의 은행. \n 카카오뱅크는 또 하나의 은행이 아닌 '은행의 새로운 시작' 입니다.",
    "카카오벤처스는 기술로 세상을 혁신하는 창업자를 개척자라고 믿고 개척자들의 되는 이유를 찾아 투자합니다. 카카오벤처스 마피아를 지향하며, 핵심 역량 외에 부족한 부분은 적재적소에 채워줍니다. 스타트업의 힘든 여정에도 기꺼이 함께하는 든든한 코파일럿(부조종사)이 되겠습니다. 대표서비스로는 왓챠, 루닛, 스탠다임, 당근마켓, 한국신용데이터 등이 있습니다.",
    "혁신적인 인공지능 연구/개발을 통해 AI 기술 생태계 및 인류의 더 나은 삶에 기여하고자 합니다.",
    "생활과 비즈니스에 AI를 더하여 더 스마트한 비즈니스, 더 특별한 일상을 만드는 기업인 카카오엔터프라이즈는 임직원의 약 70%가 개발자로 구성된 AI 기술 기반의 B2B 기업으로 기술과 서비스, 그리고 혁신적인 아이디어로 꿈을 현실로 만들어 나갑니다.",
    "카카오페이지와 카카오M이 만나 출범한 ‘카카오엔터테인먼트’는 웹툰, 웹소설 중심의 오리지널 스토리 IP부터 음악, 영상, 디지털, 공연의 기획/제작 역량까지 콘텐츠 전 분야를 아우르는 사업 포트폴리오를 갖췄습니다. 독보적인 IP 밸류체인과 글로벌 플랫폼 네트워크를 바탕으로 산업내 다양한 파트너들과 시너지를 창출하며, 기존에 없던 새로운 엔터테인먼트를 선보일 것입니다. 국경과 세대, 언어를 뛰어넘어 전세계 모두의 일상을 즐겁게 하며 엔터테인먼트 산업의 새로운 역사를 만들어가겠습니다.",
    "카카오인베스트먼트는 2015년 설립된 카카오의 투자전문회사입니다. “기술과 사람이 만드는 더 나은 세상”이라는 철학을 바탕으로 혁신을 실제로 만들어낼 스타트업을 지원하며, M&A, IPO 등 Exit 기회를 제공하여 선순환이 가능한 벤처생태계를 조성하고 있습니다.",
    "카카오픽코마는 작품과 독자의 연결을 통해 독자에게는 일상의 즐거움을, 작가에게는 작품의 가치가 더욱 빛날 수 있는 세상을 만들고자 합니다. 세계 최대의 일본 만화 시장에서 만화, 소설 플랫폼 ‘픽코마’를 전개하고 있으며, 나아가 작품이 국경을 초월하여 보다 넓은 세상의 독자들과 만날 수 있는 세계를 꿈꾸고 있습니다.",
    "카카오페이는 모두에게 이로운 금융 서비스를 만드는 ‘생활 금융 플랫폼’입니다. \n 기존 금융의 번거로움에서 벗어나 우리 생활 전반에 이로운 흐름을 만들고자 합니다. \n 결제, 송금부터 대출, 보험, 투자 등 금융까지 서비스 폭을 넓히며 일상의 모든 금융이 카카오페이 하나로 되기 위해 노력하고 있습니다.",
    "그라운드X는 블록체인을 기반으로 신뢰와 가치가 바탕이 되는 세상을 만들고자, 넥스트 인터넷의 기반 기술을 제공하고 데이터 주권 시대를 위해 디지털 자산 시장을 개척합니다. 이를 위해 블록체인 플랫폼, 클레이튼과 디지털 자산을 관리할 수 있는 클립 서비스를 운영합니다.",
    "카카오스타일은 모든 사람이 나만의 특별한 스타일을 가지고 있고, 내가 좋아하는 무언가를 발견했을 때의 즐거움이 나의 일상을 더욱 나답게 만든다고 믿습니다. \n 내 마음을 읽은 듯한 개인화 추천으로 누구나 나만의 스타일을 쉽게 찾도록 도움으로써 다양한 스타일이 공존하는 세상을 만들겠습니다.",
    "카카오스페이스는 오프라인과 온라인의 경계를 허물고 비즈니스 영역의 확대와 그를 통한 사회 기여를 목표로 합니다. 온라인 플랫폼에서의 사람과 사람간에 커뮤니케이션을 넘어 사람과 공간, 공간과 공간을 연결하고 확장시키는 역할을 하고자 합니다. 이러한 공간들의 커넥팅은 카카오 공동체의 서비스와 문화를 통합적으로 경험할 수 있는 카카오시티로 확장될 것이며, 현실공간을 넘어 가상공간에서의 새로운 경험을 제안할 것입니다. 현실세계와 가상 세계가 공존하여 “True Value of Human”을 실현할 수 있는 세상을 만들어 나가겠습니다."
  ]
}
